{
    "daily_sentence": [
        {
            "quote": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs"
        },
        {
            "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
            "author": "Martin Luther King Jr."
        },
        {
            "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
            "author": "Albert Schweitzer"
        },
        {
            "quote": "The best way to predict your future is to create it.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
            "author": "Edmund Burke"
        },
        {
            "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "A man who stands for nothing will fall for anything.",
            "author": "Malcolm X"
        },
        {
            "quote": "Don't watch the clock; do what it does. Keep going.",
            "author": "Sam Levenson"
        },
        {
            "quote": "The way to get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        {
            "quote": "In the end, it's not the years in your life that count. It's the life in your years.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "It always seems impossible until it is done.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Life is 10% what happens to us and 90% how we react to it.",
            "author": "Charles R. Swindoll"
        },
        {
            "quote": "Don't cry because it's over, smile because it happened.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "You miss 100% of the shots you don't take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Our lives begin to end the day we become silent about things that matter.",
            "author": "Martin Luther King Jr."
        },
        {
            "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will.",
            "author": "Vince Lombardi"
        },
        {
            "quote": "The only true wisdom is in knowing you know nothing.",
            "author": "Socrates"
        },
        {
            "quote": "The greatest wealth is to live content with little.",
            "author": "Plato"
        },
        {
            "quote": "Life is really simple, but we insist on making it complicated.",
            "author": "Confucius"
        },
        {
            "quote": "Whatever you are, be a good one.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "I am not a product of my circumstances. I am a product of my decisions.",
            "author": "Stephen Covey"
        },
        {
            "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
            "author": "Roy T. Bennett"
        },
        {
            "quote": "Life is what happens when you're busy making other plans.",
            "author": "John Lennon"
        },
        {
            "quote": "It is during our darkest moments that we must focus to see the light.",
            "author": "Aristotle"
        },
        {
            "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
            "author": "Joshua J. Marine"
        },
        {
            "quote": "In three words I can sum up everything I've learned about life: it goes on.",
            "author": "Robert Frost"
        },
        {
            "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "There are no shortcuts to any place worth going.",
            "author": "Beverly Sills"
        },
        {
            "quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
            "author": "Jordan Belfort"
        },
        {
            "quote": "We can't help everyone, but everyone can help someone.",
            "author": "Ronald Reagan"
        },
        {
            "quote": "The purpose of our lives is to be happy.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Never be afraid to trust an unknown future to a known God.",
            "author": "Corrie ten Boom"
        },
        {
            "quote": "Everything you can imagine is real.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The only way to achieve the impossible is to believe it is possible.",
            "author": "Charles Kingsleigh"
        },
        {
            "quote": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The happiness of your life depends upon the quality of your thoughts.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Success is not the key to happiness. Happiness is the key to success.",
            "author": "Herman Cain"
        },
        {
            "quote": "The best preparation for tomorrow is doing your best today.",
            "author": "H. Jackson Brown Jr."
        },
        {
            "quote": "Be yourself; everyone else is already taken.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "I have not failed. I've just found 10,000 ways that won't work.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "It is never too late to be what you might have been.",
            "author": "George Eliot"
        },
        {
            "quote": "If you want to lift yourself up, lift up someone else.",
            "author": "Booker T. Washington"
        },
        {
            "quote": "The only person you are destined to become is the person you decide to be.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Life is about making an impact, not making an income.",
            "author": "Kevin Kruse"
        },
        {
            "quote": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        }
    ],
    "answer_book": [
        "Certainly, you deserve the best.",
        "Keep going, you will see the results.",
        "Follow your intuition, it's usually right.",
        "Now is not the time to give up.",
        "You are ready for new challenges.",
        "Everything will be alright.",
        "Believe in yourself, you can do it.",
        "Sometimes, the best choice is to let go.",
        "Your efforts will be rewarded.",
        "You are not fighting alone.",
        "Stay positive, good things are coming.",
        "Your thoughts are valuable.",
        "Take action now.",
        "Your past does not define your future.",
        "You have the power to change the situation.",
        "Every day is a new beginning.",
        "Your dreams are worth pursuing.",
        "Be patient, good things take time.",
        "You are not here by accident.",
        "Your feelings are valid.",
        "You have the ability to overcome this obstacle.",
        "Embrace the uncertainty; it's where growth happens.",
        "Every end marks a new beginning.",
        "The path to success is often under construction.",
        "You are capable of more than you know.",
        "Trust your instincts; they are there for a reason.",
        "The best time to act was yesterday, the second best is now.",
        "Your dreams are valid; don't let anyone invalidate them.",
        "What you seek is seeking you.",
        "The universe is on your side; trust in its timing.",
        "Small steps lead to big changes.",
        "The only limit to your impact is your imagination and effort.",
        "You are not lost; you are finding your way.",
        "The stars are guiding your path.",
        "Your past does not define your future.",
        "The journey is as important as the destination.",
        "Every moment is a fresh start.",
        "Your uniqueness is your strength.",
        "The world needs your unique perspective.",
        "The harder you work, the luckier you get.",
        "Believe in yourself and others will too.",
        "Challenges are what make life interesting.",
        "The only way to avoid criticism is to do nothing.",
        "Success is the sum of small efforts, repeated day in and day out.",
        "You are never alone; you have your own thoughts for company.",
        "The future is not set in stone; it is clay, to be molded by your actions.",
        "Your potential is limitless; don't set boundaries.",
        "The best lessons are learned through experience.",
        "It's okay to ask for help; it's a sign of strength.",
        "Every setback is a setup for a comeback.",
        "The world is waiting for your contribution.",
        "Your worth is not determined by external validation.",
        "The only constant is change; learn to adapt.",
        "The key to success is consistency.",
        "You are stronger than the obstacles in your path.",
        "The right opportunity will come at the right time.",
        "Be the change you wish to see in the world.",
        "Your story matters; don't be afraid to tell it.",
        "The best revenge is massive self-improvement.",
        "The sky is not the limit; it's just the view.",
        "You are the author of your own life story.",
        "Every challenge is an opportunity in disguise.",
        "The only way to fail is to stop trying.",
        "Your vision will become reality if you persist.",
        "The road to success is always under construction.",
        "Your past mistakes are lessons for your future success.",
        "The best time to start was yesterday; the next best time is now.",
        "You are enough just as you are.",
        "The only way to fail is to not try at all.",
        "Keep moving forward; the future is yours to create."
    ]
}
